export default {
  locales: "TH",
  menu_home: "หน้าหลัก",
  menu_portfolio: "ผลงาน",
  menu_service: "บริการ",
  menu_team: "ทีมของเรา",
  menu_about_us: "เกี่ยวกับเรา",
  menu_contact_us: "ติดต่อเรา",
  home: {
    seo: {
      title: "รับทำเว็บไซต์ รับทำแอพมือถือ รับเขียนโปรแกรม - Tech Elegance",
      description:
        "Tech Elegance คือทีมซอฟต์แวร์และการตลาด พวกพร้อมนำเสนอบริการที่หลากหลายในด้านการพัฒนาเว็บไซต์ การออกแบบกราฟิก การตลาดดิจิทัล และการพัฒนาแอพมือถือ พวกเรารับทำ CMS และโซลูชั่นการออกแบบกราฟิก",
    },
    title: "สวัสดีเราคือ Tech Elegance.",
    sub_title: `Tech Elegance คือทีมซอฟต์แวร์และการตลาด พวกพร้อมนำเสนอบริการที่หลากหลายในด้านการพัฒนาเว็บไซต์ การออกแบบกราฟิก การตลาดดิจิทัล และการพัฒนาแอพมือถือ พวกเรารับทำ CMS และโซลูชั่นการออกแบบกราฟิก เราทำ
      <p class="spacing">
        Web Application สำหรับองค์กรหรือบริษัท,เว็บข่าว,เว็บ
        E-commerce,เว็บธุรกิจหรือการตลาด,เว็บการศึกษา,เว็บที่เชื่อมต่อกับ
        IOT และอื่นๆที่คุณต้องการ เราใช้ Node.js
        ในการทำเป็นหละักเพื่อการตอบสนองที่เร็ว
      </p>
      <p class="spacing">
        Moblie Application เราพัฒนาแอพมือถือ Android และ IOS แบบ
        Hybrid โดยเราใช้ Framwork ที่ทันสมัยเช่น React Native และ
        Flutter ในการทำ ซึ่งทำให้พัฒนาได้เร็วขึ้น รวมถึงการทำงานเร็ว
        ใช้งานง่าย Realtime กำหนดขอบเขตได้ตามที่ต้องการ
      </p>`,
    what_we_do_title: "สิ่งที่เราทำ",
    team_title: "ทีมของเรา",
    contactus: "Contact us",
  },
  service: {
    wordpress: {
      seo: {
        title:
          "รับทำเว็บไซต์ รับทำ Wordpress รับทำ Woocommerce - Tech Elegance",
        description:
          "เราสามารถสร้างเว็บไซต์ได้อย่างรวดเร็ว และสวยงาม โดยไม่ต้องเสียเวลาออกแบบ หรือตกแต่งธีมให้วุ่นวาย ในราคาที่เป็นมิตรและพร้อมทำการตลอดเพื่อดึงดูดผู้ใช้งานให้มากขึ้น",
      },
      title: "เว็บไซต์ Wordpress",
      sub_title:
        "เราสามารถสร้างเว็บไซต์ได้อย่างรวดเร็ว และสวยงาม โดยไม่ต้องเสียเวลาออกแบบ หรือตกแต่งธีมให้วุ่นวาย ในราคาที่เป็นมิตรและพร้อมทำการตลอดเพื่อดึงดูดผู้ใช้งานให้มากขึ้น",
      sub_business_plan:
        "เว็บธุรกิจหรือการตลาดเป็นเว็บไซต์ที่มักสร้างขึ้นโดยองค์กรธุรกิจต่างๆ",
      sub_ecommerce_plan:
        "เว็บไซต์สำหรับซื้อหรือแลกเปลี่ยนสินค้าและบริการบนอินเทอร์เน็ต",
      detail: {
        design: "ออกแบบเว็บไซต์ให้องค์กรของคุณด้วยเมนูมาตรฐาน",
        main_page: "หน้าหลัก",
        about_us: "เกี่ยวกับเรา",
        product_service: "สินค้าและบริการ",
        blog: "ข่าวสาร",
        contact_us: "ติดต่อเรา",
        cms: "ระบบจัดการหลังร้าน",
        manage_banner: "ระบบจัดการแบนเนอร์สไลด์หน้าแรก",
        manage_blog: "ระบบจัดการข่าวสาร",
        manage_blogPromotion: "จัดการข่าวสารและโปรโมชั่นได้",
        manage_customer: "จัดการสมาชิก",
        manage_Product: "จัดการสินค้า",
        pricing_credit: "ชำระเงินแบบแจ้งโอนและบัครเครดิต",
        dashboard: "หน้าสถิติการซื้อขายและการเข้าชม",
        send_email: "ส่งแบบฟอร์มติดต่อเข้าอีเมล์",
        other: "สิ่งที่ได้รับอื่นๆ",
        educate: "สอนการใช้งาน",
        support_freeyear: "ดูแลฟรีตลอดปี",
      },
      pricing: {
        pay_once: "ซื้อทีเดียวเป็นเจ้าของตลอดชีพ",
        pay_business: "7,000 ฿",
        pay_businessYear: "ต่ออายุการใช้งาน 1,500 บาท/ปี",
        pay_ecommerce: "15,000 ฿",
        pay_ecommerceYear: "ต่ออายุการใช้งาน 2,000 บาท/ปี",
        contact_us: "ช่องทางติดต่อ",
      },
      compare: {
        title: "เปรียบเทียบแผนทั้งหมดเพื่อค้นหาสิ่งที่ใช่สำหรับคุณ",
        storage: "ที่เก็บของ",
        storage_dt:
          "เพลิดเพลินกับพื้นที่เก็บข้อมูลไม่จำกัดสำหรับรูปภาพและไฟล์อื่นๆ ทั้งหมดที่คุณอัปโหลดไปยังเว็บไซต์ของคุณ",
        ssl: "SSL (ความปลอดภัย)",
        ssl_dt:
          "SSL เข้ารหัสการเข้าชมเว็บไซต์ของคุณเพื่อให้ข้อมูลลูกค้าของคุณปลอดภัย",
        blog: "บล็อก",
        blog_dt:
          "แบ่งปันเสียงของคุณและสร้างชื่อเสียงของคุณในฐานะผู้นำทางความคิดด้วยความสามารถของบล็อกที่สร้างขึ้นในเว็บไซต์ของคุณ",
        analytics: "การวิเคราะห์",
        analytics_dt:
          "เครื่องมือนี้ให้การวิเคราะห์เว็บไซต์ที่ครอบคลุมซึ่งง่ายต่อการสำรวจและทำความเข้าใจ",
        saveHistory: "บันทึกประวัติ",
        saveHistory_dt:
          "ย้อนกลับไปยังจุดบันทึกใดๆ เพื่อคืนค่าเว็บไซต์ของคุณเป็นสถานะก่อนหน้า",
        marketIngfeatures: "คุณสมบัติทางการตลาด",
        socialShare: "แชร์ลงโซเชียล",
        socialShare_dt:
          "อัปเดตผู้ชมทางโซเชียลของคุณทุกครั้งที่คุณเพิ่มโพสต์บล็อก ผลิตภัณฑ์ หรือประกาศบนเว็บไซต์ของคุณ",
        contactManagement: "การจัดการการติดต่อ",
        contactManagement_dt:
          "จัดการผู้ติดต่อทั้งหมดของคุณในฐานข้อมูลกลางเดียว",
        leadCapture: "Lead capture forms",
        leadCapture_dt:
          "Collect leads from your website with forms and tools for visitors to subscribe to your mailing list.",
        adCredit: "ข้อเสนอเครดิตโฆษณา",
        adCredit_bt:
          "เครดิตโฆษณามูลค่า 3000 ฿ เพื่อใช้จ่ายใน Google Ads เครดิตโฆษณาใช้ได้ในประเทศของคุณเท่านั้น",
        eCommerceFeatures: "คุณสมบัติอีคอมเมิร์ซ",
        onlineStore: "ร้านค้าออนไลน์",
        onlineStore_bt:
          "เริ่มขายผลิตภัณฑ์และบริการของคุณในเวลาไม่กี่นาทีจากแพลตฟอร์มที่ปลอดภัยและดูดี",
        digitalProducts: "สินค้าดิจิทัล/ดาวน์โหลด",
        digitalProducts_bt:
          "ขายสินค้าดิจิทัลในร้านค้าของคุณผ่านอีเมลที่สร้างขึ้นโดยอัตโนมัติพร้อมลิงก์ที่เรียกใช้โดยการซื้อ",
        onlinePayments: "การชำระเงินออนไลน์",
        onlinePayments_bt:
          "รับบัตรเครดิตและการชำระเงินเดบิตผ่าน PayPal, Stripe และ Mollie",
        order: "คำสั่งซื้อ สินค้าคงคลัง และการจัดการภาษี",
        order_bt:
          "การแจ้งเตือนสินค้าหมด อีเมลยืนยันคำสั่งซื้อและสถานะ ป้ายกำกับการจัดส่ง การคำนวณภาษี และอื่นๆ",
        coupons: "คูปองและส่วนลด",
        coupons_bt:
          "ใช้ส่วนลดทั้งที่สินค้าและระดับการสั่งซื้อ นอกเหนือจากการจัดส่งฟรี",
        transactional: "อีเมลธุรกรรม",
        transactional_bt:
          "การยืนยันคำสั่งซื้อ การยืนยันการจัดส่ง และอีเมลการยกเลิกคำสั่งซื้อ",
        shipping: "การรวมระบบการจัดส่ง",
        shipping_bt:
          "ดูอัตราค่าจัดส่งแบบเรียลไทม์จากผู้ให้บริการขนส่งทั้งหมดตามน้ำหนักและเลือกวิธีการจัดส่ง",
        support: "สนับสนุน",
        chatandemail: "แชทและอีเมลตลอด 24 ชั่วโมงทุกวัน",
        chatandemail_dt:
          "แชทสดและการสนับสนุนทางอีเมลทุกวันตลอด 24 ชั่วโมงจากทีมสนับสนุนเฉพาะของเรารวมอยู่ในทุกแผน",
        phoneSupport: "การสนับสนุนทางโทรศัพท์",
        phoneSupport_dt:
          "ความช่วยเหลือเป็นเพียงการโทรออกไป เจ้าหน้าที่สนับสนุนผู้เชี่ยวชาญของเราพร้อมให้บริการทางโทรศัพท์แก่ลูกค้าทุกคน",
        prioritySupport: "การสนับสนุนลำดับความสำคัญ",
        prioritySupport_dt:
          "การโทร แชท หรืออีเมลของคุณจะถูกย้ายไปที่ด้านหน้าของบรรทัด",
        noLimit: "ไม่จำกัด",
        payad: "3,000 ฿",
      },
      sample: "โปรเจคตัวอย่าง",
      sample_detail: "(โปรเจคส่วนใหญ่ได้รับสัญญาปกปิดเป็นความลับ)",
    },
    website: {
      seo: {
        title: "รับทำเว็บแอพ รับเขียนเว็บ - Tech Elegance",
        description:
          "เว็บไซต์ที่ถูกเขียนขึ้นมาสามารถออกแบบได้ตามความต้องการทั้งหมด ลองรับทุกขอบเขต ทางทีมเราจึงเลือกเขียนโปรแกรมด้วย Node.js เป็นหลัก",
      },
      title: "Web Application",
      sub_title:
        "เว็บไซต์ที่ถูกเขียนขึ้นมาสามารถออกแบบได้ตามความต้องการทั้งหมด ลองรับทุกขอบเขต ทางทีมเราจึงเลือกเขียนโปรแกรมด้วย Node.js เป็นหลัก เนื่องจากรองรับ Concurrent ได้จำนวนมาก เหมาะกับการทำ Website แบบ Real time ประหยัดทรัพยากร ในการทำงาน มีการประมวลผลที่รวดเร็ว",
      title_step: "ขั้นตอนในการติดต่อทำเว็บไซต์",
      sub_title_step:
        "เว็บธุรกิจหรือการตลาด เว็บหนังบ้าน หลังบ้าน ระบบรับส่งข้อมูลผ่าน API หรือ graphql ที่ลวดเร็ว",
      step1: "1. รับข้อมูลความต้องการจากลูกค้า",
      detail1: "ท่านสามารถติดต่อสอบถามความต้องการเบื้องต้นมาได้ที่",
      step2: "2. ประเมินราคา",
      detail2:
        "จะทำการประเมินราคาและระยะเวลา และอาจจะมีการนัดพบเพื่อเก็บรายละเอียดจากทางลูกค้า ถ้าข้อมูลไม่มากพอ",
      step3: "3. ออกแบบ UX/UI",
      detail3:
        "ตกลงเริ่มงานกันแล้ว ทางทีมงานจะเริ่มออกแบบและสอบถามความชอบของ Design จากลูกค้าเพื่อเป็นแบบสำหรับเขียนโปรแกรม ลูกค้าสามารถแสดงความคิดเห็นและทางทีมงานจะแก้แบบตามความต้องการของลูกค้า (ไม่เกินขอบเขตที่คุยกันไว้ในข้อ 1.)",
      step4: "4. เริ่มพัฒนาระบบและเขียนโปรแกรม",
      detail4:
        "เริ่มงานกันแล้วทางทีมงานเราจะเริ่มพัฒนาและเขียนโปรแกรม โดยจะมีการส่งความคืบหน้าให้ดูทางออนไลน์ เพื่อให้ตรงตามความต้องการของลูกค้าอย่างแท้จริง",
      step5: "5. ส่งมอบงาน",
      detail5:
        "ติดตั้งและส่งงานที่ตรงตามความต้องการให้กับลูกค้า พร้อมกับบริการหลังการติดตั้งฟรีอีกหนึ่งปี และเซ็นสัญญาปกปิดความรับของข้อมูล",
      Payonce: "จ่ายครั้งเดียวเป็นเจ้าของตลอดไป",
      price: "เริ่มต้นที่",
      service_year: "ยื่นอายุการใช้งาน 2500 บาท/ปี",
      contact_us: "ช่องทางติดต่อ",
      sample: "โปรเจคตัวอย่าง",
      sample_detail: "(โปรเจคส่วนใหญ่ได้รับสัญญาปกปิดเป็นความลับ)",
    },
    moblie: {
      seo: {
        title:
          "รับทำแอพมือถือ รับทำ React Native รับทำ Flutter - Tech Elegance",
        description:
          "เราพัฒนา Moblie Application ด้วย React Native ซึ่งจะช่วยให้พัฒนาได้ไวกว่าพัฒนาแยก 2 ระบบและมีประสิทธิภาพการทำงานที่ดี เป็นที่ยอมรับในปัจจุบันเลยสามารถหาคนต่องานได้ง่าย",
      },
      title: "Moblie Application",
      sub_title:
        "เราพัฒนา Moblie Application ด้วย React Native ซึ่งจะช่วยให้พัฒนาได้ไวกว่าพัฒนาแยก 2 ระบบและมีประสิทธิภาพการทำงานที่ดี เป็นที่ยอมรับในปัจจุบันเลยสามารถหาคนต่องานได้ง่าย",
      title_step: "ขั้นตอนในการติดต่อทำแอพมือถือ",
      step1: "1. รับข้อมูลความต้องการจากลูกค้า",
      detail1: "ท่านสามารถติดต่อสอบถามความต้องการเบื้องต้นมาได้ที่",
      step2: "2. ประเมินราคา",
      detail2:
        "จะทำการประเมินราคาและระยะเวลา และอาจจะมีการนัดพบเพื่อเก็บรายละเอียดจากทางลูกค้า ถ้าข้อมูลไม่มากพอ",
      step3: "3. ออกแบบ UX/UI",
      detail3:
        "ตกลงเริ่มงานกันแล้ว ทางทีมงานจะเริ่มออกแบบและสอบถามความชอบของ Design จากลูกค้าเพื่อเป็นแบบสำหรับเขียนโปรแกรม ลูกค้าสามารถแสดงความคิดเห็นและทางทีมงานจะแก้แบบตามความต้องการของลูกค้า (ไม่เกินขอบเขตที่คุยกันไว้ในข้อ 1.)",
      step4: "4. เริ่มพัฒนาระบบและเขียนโปรแกรม",
      detail4:
        "เริ่มงานกันแล้วทางทีมงานเราจะเริ่มพัฒนาและเขียนโปรแกรม โดยจะมีการส่งความคืบหน้าให้ดูทางออนไลน์ เพื่อให้ตรงตามความต้องการของลูกค้าอย่างแท้จริง",
      step5: "5. ส่งมอบงาน",
      detail5:
        "ติดตั้งและส่งงานที่ตรงตามความต้องการให้กับลูกค้า พร้อมกับบริการหลังการติดตั้งฟรีอีกหนึ่งปี และเซ็นสัญญาปกปิดความรับของข้อมูล",
      Payonce: "จ่ายครั้งเดียวเป็นเจ้าของตลอดไป",
      price: "เริ่มต้นที่",
      service_year: "ยื่นอายุการใช้งาน 3000 บาท/ปี",
      contact_us: "ช่องทางติดต่อ",
      sample: "โปรเจคตัวอย่าง",
      sample_detail: "(โปรเจคส่วนใหญ่ได้รับสัญญาปกปิดเป็นความลับ)",
    },
    desktop: {
      seo: {
        title: "รับเขียนโปรแกรมบนคอมพิวเตอร์ - Tech Elegance",
        description:
          "เรารับทำโปรแกรม Desktop Appplication เป็นโปรแกรมที่ติดตั้งบนเครื่อง PC ลองรับในระบบ Windows และ macOS",
      },
      title: "Desktop Appplication",
      sub_title:
        "เรารับทำโปรแกรม Desktop Appplication เป็นโปรแกรมที่ติดตั้งบนเครื่อง PC ลองรับในระบบ Windows และ macOS ทางทีมเราเลือกใช้เทคโนโลยีตามขอบเขตของลูกค้า เพื่อให้ตรงขอบเขตและมีประสิทธิภาพสูงสุด",
      title_step: "ขั้นตอนในการติดต่อทำแอพบน PC",
      step1: "1. รับข้อมูลความต้องการจากลูกค้า",
      detail1: "ท่านสามารถติดต่อสอบถามความต้องการเบื้องต้นมาได้ที่",
      step2: "2. ประเมินราคา",
      detail2:
        "จะทำการประเมินราคาและระยะเวลา และอาจจะมีการนัดพบเพื่อเก็บรายละเอียดจากทางลูกค้า ถ้าข้อมูลไม่มากพอ",
      step3: "3. ออกแบบ UX/UI",
      detail3:
        "ตกลงเริ่มงานกันแล้ว ทางทีมงานจะเริ่มออกแบบและสอบถามความชอบของ Design จากลูกค้าเพื่อเป็นแบบสำหรับเขียนโปรแกรม ลูกค้าสามารถแสดงความคิดเห็นและทางทีมงานจะแก้แบบตามความต้องการของลูกค้า (ไม่เกินขอบเขตที่คุยกันไว้ในข้อ 1.)",
      step4: "4. เริ่มพัฒนาระบบและเขียนโปรแกรม",
      detail4:
        "เริ่มงานกันแล้วทางทีมงานเราจะเริ่มพัฒนาและเขียนโปรแกรม โดยจะมีการส่งความคืบหน้าให้ดูทางออนไลน์ เพื่อให้ตรงตามความต้องการของลูกค้าอย่างแท้จริง",
      step5: "5. ส่งมอบงาน",
      detail5:
        "ติดตั้งและส่งงานที่ตรงตามความต้องการให้กับลูกค้า พร้อมกับบริการหลังการติดตั้งฟรีอีกหนึ่งปี และเซ็นสัญญาปกปิดความรับของข้อมูล",
      Payonce: "จ่ายครั้งเดียวเป็นเจ้าของตลอดไป",
      price: "เริ่มต้นที่",
      service_year: "ยื่นอายุการใช้งาน 3000 บาท/ปี",
      contact_us: "ช่องทางติดต่อ",
      sample: "โปรเจคตัวอย่าง",
      sample_detail: "(โปรเจคส่วนใหญ่ได้รับสัญญาปกปิดเป็นความลับ)",
    },
    graphic: {
      seo: {
        title: "รับดีไซน์ภาพกราฟิค อินโฟกราฟิค โมชั่นวิดีโอ ภาพโฆษณา - Tech Elegance",
        description: "บริการรับดีไซน์ภาพกราฟิค อินโฟกราฟิค โมชั่นวิดีโอ เพื่อใช้ในเชิงพาณิชย์และภาพโฆษณาพร้อมคอนเทนซ์รายเดือน หรือต่อโปรเจค",
      },
      title: "Graphic Design",
      sub_title:
        "บริการรับดีไซน์ภาพกราฟิค อินโฟกราฟิค โมชั่นวิดีโอ เพื่อใช้ในเชิงพาณิชย์และภาพโฆษณาพร้อมคอนเทนซ์รายเดือน หรือต่อโปรเจค",
      title_step: "ขั้นตอนในการติดต่อทำ Graphic Design",
      step1: "1. รับข้อมูลความต้องการจากลูกค้าและประเมินราคา",
      detail1: "ท่านสามารถติดต่อสอบถามความต้องการเบื้องต้นมาได้ที่",
      step2: "2. ออกแบบ Graphic",
      detail2:
        "ตกลงเริ่มงานกันแล้ว ทางทีมงานจะเริ่มออกแบบและสอบถามความชอบของ Design จากลูกค้าเพื่อเป็นแบบสำหรับเขียนโปรแกรม ลูกค้าสามารถแสดงความคิดเห็นและทางทีมงานจะแก้แบบตามความต้องการของลูกค้า (ไม่เกินขอบเขตที่คุยกันไว้ในข้อ 1.)",
      step3: "3. ส่งมอบงาน",
      detail3:
        "ติดตั้งและส่งงานที่ตรงตามความต้องการให้กับลูกค้า พร้อมกับบริการหลังการติดตั้งฟรีอีกหนึ่งปี และเซ็นสัญญาปกปิดความรับของข้อมูล",
      price: "เริ่มต้นที่",
      contact_us: "ช่องทางติดต่อ",
      sample: "โปรเจคตัวอย่าง",
      sample_detail: "(โปรเจคส่วนใหญ่ได้รับสัญญาปกปิดเป็นความลับ)",
    },
  },
  team: {
    seo: {
      title: "ทีมงาน - Tech Elegance",
      description: "ทีมงานของเราเน้นการพัฒนาตนเองให้มีประสิทธิภาพตลอดเวลา ทำงานได้ทุกความต้องการ",
    },
    title: "Tech Elegance Team",
    sub_title:
      "ทีมงานของเราเน้นการพัฒนาตนเองให้มีประสิทธิภาพตลอดเวลา ทำงานได้ทุกความต้องการ เราได้ใช้เทคโนโลยีล้ำสมัยเพื่อตอบสนองความต้องการทางธุรกิจและความงามของคุณเพื่อเข้าสู่การแข่งขันระดับสูงในโลกธุรกิจ",
  },
  contactus: {
    seo: {
      title: "ติดต่อเรา - Tech Elegance",
      description: "สอบถามรายละเอียดและขอใบเสนอราคาได้ที่นี่",
    },
    title: "Contact Us",
    sub_title: "สอบถามรายละเอียดและขอใบเสนอราคาได้ที่นี่",
    form: {
      firstname: "ชื่อ",
      first_example: "Tony",
      first_validate: "กรุณากรอกชื่อของคุณ",
      lastname: "นามสกุล",
      last_example: "Boat",
      last_validate: "กรุณากรอกนามสกุลของคุณ",
      phone: "เบอร์โทร",
      phone_example: "08XXXXXXXX",
      phone_validate: "กรุณากรอกหมายเลขโทรศัพท์ของคุณ",
      email: "อีเมล",
      email_example: "example@email.com",
      email_validate: "กรุณากรอกอีเมล์ของคุณ",
      plan: "แผนโปรเจค",
      select_here: "เลือกที่นี่",
      plan_validate: "โปรดเลือกอีเมลของคุณ.",
      message: "ข้อความ",
      message_example: "กรอกข้อความ",
      message_validate: "กรุณากรอกอีเมล์ของคุณ",
      checkbox:
        "ฉันเข้าใจว่าแบบฟอร์มนี้จัดเก็บข้อมูลที่ฉันส่งมาเพื่อให้สามารถติดต่อได้",
      checkbox_validate: "กรุณาคลิกที่ช่อง Checkbox",
      button_submit: "ยืนยัน",
    },
    contact: {
      from: "88/8 ซ.คลองหกตะวันออก 12 ต.คลองหก อ.คลองหลวง จ.ปทุมธานี 12120",
      phone: "0980595769 หรือ 0626916867",
      email: "techelegance.company@gmail.com",
      line: "Add Friend",
      facebook: "Facebook",
      or: "หรือ",
    },
    alert: {
      title: "คุณได้ทำการส่งข้อความเรียบร้อยแล้ว",
      detail: `ขอบคุณที่ส่งข้อความติดต่อเรา ทางทีมงานจะติดต่อไปภายในวันที่ส่งข้อความหรืออีก 1 วันถัดไป`,
      close: "ปิดแทบ",
    },
  },
  aboutus: {
    seo: {
      title: "เกี่ยวกับ - Tech Elegance",
      description: "Tech Elegance คือทีมซอฟต์แวร์และการตลาด พวกพร้อมนำเสนอบริการที่หลากหลายในด้านการพัฒนาเว็บไซต์ การออกแบบกราฟิก การตลาดดิจิทัล และการพัฒนาแอพมือถือ พวกเรารับทำ CMS และโซลูชั่นการออกแบบกราฟิก",
    },
    title: "About Us",
    sub_title:
      "Tech Elegance คือทีมซอฟต์แวร์และการตลาด พวกพร้อมนำเสนอบริการที่หลากหลายในด้านการพัฒนาเว็บไซต์ การออกแบบกราฟิก การตลาดดิจิทัล และการพัฒนาแอพมือถือ พวกเรารับทำ CMS และโซลูชั่นการออกแบบกราฟิก",
    detail:
      "บริการเพิ่มเติมที่ทีม Tech Elegance มีให้ ได้แก่ การออกแบบเว็บไซต์ การพัฒนา API ทีม SEO และการพัฒนาแอป Android และ IOS เรามีนักพัฒนาเว็บที่มีประสบการณ์สูงซึ่งประสบความสำเร็จในการเปิดตัวโครงการขนาดใหญ่ต่างๆ และพิสูจน์ทักษะของพวกเขาในหลายโครงการ เรามีหน้าที่รับผิดชอบในการทำงาน และพวกเราพยายามรักษาความสัมพันธ์ที่ดีที่สุดกับลูกค้าของเรา! เราได้ออกแบบเว็บไซต์ แอพมือถือ โลโก้และไอคอนหลายร้อยรายการสำหรับลูกค้าของเราด้วยกระบวนการวิจัยที่มีลักษณะเฉพาะ ขอบคุณที่สนใจพวกเรา",
  },
};
